<article>
						<h3 class="h3__head1">Como Chegar</h3>
<br> <br>
<p>Neste apartado obter&aacute;s toda a informaci&oacute;n que precisas para poderes chegar &aacute; zona de sa&iacute;da/meta. Tes o enlace &aacute; Google Maps, para que obte&ntilde;as o itinerario da viaxe dende onde vaias partir.</p>

<p>Tam&eacute;n tes a imaxe ca vista a&eacute;rea da zona de sa&iacute;da/meta.</p>

<p>Despois, podes ler unhas instrucci&oacute;ns de referencia da viaxe, dende A Coru&ntilde;a, Santiago e Lugo.</p>

<br>

 <h3 align="center"> Enlace a Google Maps </h3>
<br>
<p align="center"> <b> <i> <a href="https://www.google.es/maps/place/As+Bra%C3%B1as,+Visanto%C3%B1a,+Mesia/@43.129538,-8.2995597,17z/data=!4m5!3m4!1s0xd2e4339fa2ba817:0xdb82f0f94597d0c1!8m2!3d43.129538!4d-8.297371" target="_blank"> Preme aqu&iacute; para acceder &oacute; enlace de Google Maps </a> </i> </b> </p>
<br> <br>

<h3 align="center"> Vista a&eacute;rea </h3>
<br>
<div align="center">
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2911.8090213742666!2d-8.299559684158178!3d43.12953797914273!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xd2e4339fa2ba817%3A0xdb82f0f94597d0c1!2zQXMgQnJhw7FhcywgVmlzYW50b8OxYSwgTWVzaWE!5e0!3m2!1ses!2ses!4v1465453740305" width="600" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>
</div>

<br>

<h3 align="center"> Instrucci&oacute;ns </h3>
<br>
<p><b>Dende Santiago</b> por autopista, sa&iacute;da de Ordes e &aacute; dereita direcci&oacute;n Lanz&aacute;, a dous kms hai un cartel &aacute; esquerda e cruce que pon Visanto&ntilde;a Olas ...tomamos esa sa&iacute;da e &oacute; chegares a un cruce onde soio podes ir &aacute; dereita ou esquerda, colles pola esquerda e todo seguido ata que xa ver&aacute;s carteis feitos &aacute; man coas indicaci&oacute;ns de como chegar &aacute; carreira. 
</p>
<br>
<p> <b>Dende Coru&ntilde;a</b>, carretera de Coru&ntilde;a- Santiago despois de pasar Herves e subindo na costa aparece cartel que indica hacia AS Travesas, met&eacute;monos por a&iacute; e logo &oacute; chegares a un cruce onde tam&eacute;n soio se pode coller &aacute; dereita ou esquerda, dereita e a 100 m hai outro cartel que pon Xanceda 17, collemos ese e a 8 km estamos en Visanto&ntilde;a, seguimos todo recto ata que aparecen carteis indicando a carreira.
</p>
<br>
<p> <b>Dende Lugo</b>, carretera de Teixeiro a Lanz&aacute; e nesta parroquia aparece cruce que nos leva a Ordes, met&eacute;monos por esa carretera e a 8km tam&eacute;n m&aacute;is ou menos entramos en Abell&aacute;, a&iacute; non est&aacute; sinalado pero haber&aacute; carteis indicando hacia a carreira.
</p>
</article>